/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tikken of vegen om datums te selecteren";

"CalendarVoiceOverLabelKey" = "Vandaag is";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatieve kalenderdatum";

"HasEventKey" = "bevat gebeurtenis";

"DoubleTapToChangeSelectionKey" = "Tik twee keer om selectie te wijzigen";

"RangeSelectionChangedKey" = "Bereikselectie gewijzigd";

"RangeSelectionClearedKey" = "Bereikselectie gewist";

"StartDateKey" = "Begindatum";

"EndDateKey" = "Einddatum";

